Zumgse/ESPSnifferReciever/sdkconfig.defaults
# Heltec WiFi LoRa 32 V3 uses ESP32-S3
CONFIG_IDF_TARGET="esp32s3"
